{
    "광선 각화증": "증상뿔 모양의 병변,  적색의 각질화된 피부관련질환피부암,  상피내 신생물,  악성 흑색종진료과피부과동의어Solar Keratosis,senile keratosis,일광각화증,자외선각화증\n질환설명의료진\n정의\n광선 각화증이란 지속적인 햇빛 노출에 의해 피부에 인설이 동반된 분홍색 또는 적색의 반점이나 구진이 생기는 피부 병변을 의미합니다. 편평세포암으로 발전할 수 있는 피부암의 초기 단계(전암 단계)라고 할 수 있습니다.\n\n \n\n햇빛노출로 인해 광선각화증이 생긴 예시\n\n원인\n광선 각화증의 주된 위험 요인은 햇빛 노출과 나이입니다. 피부색이 옅을수록 더 잘 발생하며(유색인종보다 백인에게서 더 잘 발생함), 남성에게서 조금 더 잘 발생합니다. 장기 이식, 항암 치료 등으로 면역이 억제된 사람들에게 나타날 수 있습니다.\n\n증상\n광선 각화증은 주로 햇빛에 잘 노출되는 부위인 두피, 얼굴, 귀, 목, 아래팔, 손등 등에 잘 생깁니다. 전형적인 광선각화증은 건조하고 각질로 덮인, 거친 피부색 혹은 약간 적갈색을 띠는 덩어리로 보입니다. 크기는 0.5mm 정도에서 수 cm로 다양합니다.\n\n \n\n간혹 광선 각화증을 만드는 세포가 비정상적으로 성장해서 뿔 형태(cutaneous horn)를 만들기도 합니다. 크기는 1mm 정도에서 연필 지우개 크기 정도로 다양하며, 직선형 혹은 굽은 모양 등으로 나타납니다.\n\n \n\n광선 각화증은 아랫입술에 홍반, 가피, 미란, 출혈을 만성적으로 동반하는 각질 형태로 나타나기도 하는데, 이를 광선 구순염이라고 합니다.\n\n광선 각화증은 수주 혹은 수개월 동안 없어졌다가 같은 부위에 다시 나타나기도 합니다. 손톱 등으로 각질을 제거해도 이내 다시 생깁니다. 때때로 편평세포암으로 진행되기 때문에 전문적인 치료를 받아야 합니다.\n\n진단\n광선 각화증은 전문의의 임상적 소견과 생검을 통한 조직학적 소견을 통해 진단할 수 있습니다.\n\n치료\n광선 각화증의 기본적인 치료법으로는 냉동 치료, 국소 화학요법, 광선 치료, 외과적 제거와 조직 검사가 있습니다. 그 외에 화학 필링이나 레이저 치료가 있습니다.\n\n \n\n① 냉동 치료\n액체 질소로 피부 표면을 얼려서 피부가 벗겨져 나가도록 하고 새로운 피부로 대체되도록 하는 방법입니다. 주된 부작용은 피부가 붉어지는 것이지만, 가장 널리 사용되는 치료법입니다.\n\n \n\n② 국소 화학요법\n국소 항암 크림이나 로션(예 : 5-fluorouracil)을 피부의 병변 부위에 발라서 치료합니다. 일정 기간 동안 치료한 부위에 붉은 반점이 남을 수 있습니다.\n\n \n\n③ 광선 치료\n우선 피부에 화학 물질을 바르고, 2~3시간 후에 광선 각화증 부위에 블루라이트를 비추어 화학물질이 병변을 파괴하도록 합니다. 치료 후 수일간 국소적인 홍반이 생겼다가 없어질 수 있습니다.\n  \n④ 화학 필링\n화학 용액을 피부 병변부에 바르면 수일간에 걸쳐서 피부가 벗겨진 후 새로운 피부가 재생됩니다. 의사가 병변에 맞게 경도, 중등도, 중도로 필링 깊이에 필요한 화학 용액을 선택하고 필링을 시행합니다. 중요한 부작용으로 치료 후에 피부가 붉어지고 부어오르는 증상이 일정 기간 동안 지속될 수 있습니다.\n\n \n\n⑤ 레이저 치료\n이산화탄소 레이저로 원하는 깊이만큼 피부 표면을 제거하는 치료입니다. 부작용으로 피부가 붉어질 수 있습니다. 1~2주 정도의 회복 기간이 필요합니다.\n\n경과\n편평세포암이 발생하더라도 전이를 일으키는 경우는 1~2% 정도라서 예후가 비교적 좋은 편입니다. 그러나 암을 처음 발견했을 때 침윤 정도가 깊은 경우나 입술, 귀, 두피 등의 고위험 부위에 발생했을 경우에는 전이될 가능성이 20% 정도입니다.\n\n광선 각화증이 편평세포암으로 발전하는 경우 병변부가 단단해지면서 압통이 생기고, 염증 반응이 일어납니다. 암으로 발전하려는 징조가 있으면 외과적으로 절제하고 경과를 관찰합니다.\n\n주의사항\n광선 각화증을 제거한 후 새로 재생된 피부는 햇빛 차단 등의 피부관리 프로그램을 활용해 보호해야 합니다. ",
    "기저세포 암종": "증상피부궤양,  반점,  결절관련질환악성 흑색종진료과성형외과, 피부과, 피부암센터동의어기저세포상피종,기저세포암,기저세포종,모모세포종,모모조직암,바닥세포 암종,상피성악성종양\n질환설명의료진교육자료뉴스룸\n정의\n기저세포 암종은 표피 및 그 부속기 기저부의 비각질화 세포에서 유래한 악성 종양입니다. 이는 국소적으로 침윤하며 매우 드물게 전이됩니다. 기저세포 암종은 편평세포암과 함께 가장 흔한 비멜라닌종 피부암입니다.\n\n \n\n기저세포암 편평세포암 흑색종 결절흑색종등 다양한 기저세포암종의 예시\n\n원인\n기저세포 암종의 주요 원인은 오랜 기간 자외선에 노출되는 것입니다. 종양을 억제하는 유전자의 변이를 초래하는 자외선 B와 연관이 있습니다. 직업적인 노출보다 간헐적으로 짧고 과다하게 노출되는 것이 더 위험합니다. \n\n자외선 차단제를 바르지 않고 오랜기간 자외선에 노출된 여성\n\n증상\n기저세포 암종은 여러 임상 형태를 보이며, 주로 얼굴 부위에 자주 나타납니다. 기저세포 암종은 서서히 자라며, 다른 부위로 전이되는 경우가 드뭅니다. 다만 주위의 피부, 피하, 근육 및 뼈로 국소적으로 침입할 수 있습니다. 기저세포 암종의 형태에 따른 증상은 다음과 같습니다.\n\n \n\n① 결절궤양 기저세포 암종\n가장 흔한 기저세포 암종의 형태입니다. 밀랍 모양으로 반투명한 표면에 모세 혈관이 확장된 작은 결절로 시작합니다. 점차 자라면서 중앙부에 궤양이 생깁니다.\n\n \n\n② 색소 기저세포 암종\n멜라닌을 함유하고 있어 갈색 또는 검은색으로 보입니다. 악성 흑색종과의 감별이 필요합니다.\n\n \n\n③ 경화 기저세포 암종\n표면이 매끄럽고 편평하거나, 약간 낮거나 높습니다. 상아 색조를 띠고 단단한 판을 형성합니다. 치료 후 재발이 흔합니다.\n\n \n\n④ 표재 기저세포 암종\n한 개 내지 수 개의 반이 홍반 및 인설이 생깁니다. 이것들은 약간 침윤하여 주변부로 퍼집니다. 몸통과 팔다리에 흔하게 발생합니다.\n\n진단\n피부 조직 생검을 시행하여 확진을 하게 됩니다.\n\n치료\n기저세포 암종의 치료법은 병변의 위치, 조직아형, 재발암의 유무, 그 외 환자의 요인에 의해 결정합니다. 원칙적으로 수술을 통한 외과적 절제가 가장 우선적인 방법입니다. 병변의 크기가 작은 경우 병변 제거 후 일차 봉합술을 실시합니다. 병변이 중등도 이상일 경우, 절제 범위가 커지면 주변 조직을 이용하여 피부 결손을 재건하거나 피부 이식을 시행합니다.\n\n \n\n재발의 위험이 높거나 조직 보존이 필요한 경우, 나이가 젊다면 모스 미세 수술이 가장 좋습니다. 이는 피부암을 조금씩 제거한 후, 제거된 조직편을 통해 종양세포의 존재 여부와 그 위치를 현미경으로 확인하는 과정을 종양세포가 모두 제거될 때까지 반복하는 수술입니다. 치료 성공률이 높고 재발률이 낮으며, 정상 조직을 최대한 보존할 수 있다는 장점이 있습니다. \n\n \n\n이외에 광역동 치료, 소파 및 전기소작술, 방사선 치료, 냉동 치료, 세포독성 약물 요법 등을 필요에 따라 시행합니다.\n\n경과\n기저세포 암종은 크게 생명을 위협하지는 않습니다. 다만 주로 얼굴에 발생하여 국소적, 지속적으로 조직을 파괴합니다. 외과적 절제술을 시행한 후에 재발할 확률은 5.3%이며, 모스 수술을 시행한 후에 재발할 확률은 1.3% 정도입니다. 기저세포 암종의 전이 가능성은 0.0028~0.55% 정도로 매우 낮지만, 전이된 후의 평균 생존 기간은 약 8~10개월로 알려져 있습니다.\n\n주의사항\n기저세포 암종의 발생을 줄이기 위해서는 야외 활동 시 태양 광선으로부터 피부를 보호해야 합니다. ",
    "수족구": "[엔테로바이러스(Enterovirus) 감염에 의한 질환]\n\n1. 신고범위 : 환자, 의사환자 \n\n\n\n2. 신고를 위한 진단기준 ​ \n\n• 환자 : 수족구병에 부합되는 임상증상을 나타내면서 진단을 위한 검사기준에 따라 감염병병원체 감염이 확인된 사람 \n\n• 의사환자\n\n ◊ 수족구병 : 임상증상을 감안하여 수족구병이 의심되나 진단을 위한 검사기준에 부합하는 검사결과가 없는 사람 \n\n ◊ 합병증을 동반한 수족구병 : 수족구병으로 시작된 신경학적 합병증(뇌막염, 뇌염, 신경원성 폐부종, 폐출혈, 심근염, 심장막염, 폴리오양 마비, 쇼크, 및 급속한 사망 등) 소견을 보인 사람 ​\n\n\n\n3. 진단을 위한 검사기준 : 검체(대변, 직장도말, 뇌척수액, 혈액, 구인두도말, 비인두도말, 비강세척액 등)에서 특이 유전자 검출 \n\n\n\n4. 신고시기 : 7일 이내 신고 \n\n\n\n5. 신고 방법 : 표본감시기관은 수족구병 신고서를 작성하여 질병관리본부로 팩스 또는 웹(is.kdca.go.kr)의 방법으로 신고 \n\n               * 합병증을 동반한 수족구병은 신고서를 작성하여 관할 보건소로 신고 \n\n개요-정의\n수족구(手足口)병은 병의 이름으로도 알 수 있듯이 입, 손, 발에 물집이 생기는 비교적 흔한 급성 바이러스 질환입니다. 병의 증세가 워낙 특징적이기 때문에 육안으로 확인이 가능하지만 간혹 손과 발에 생기는 물집의 숫자가 매우 적거나 물집이 아닌 작고 붉은 일반적인 발진이 생기게 되면 파악이 어려운 경우도 있습니다. \n\n수족구(手足口)병 \n\n이 병은 ‘장바이러스’가 몸에 들어와 생깁니다. 대개는 증상이 가벼워 열이 없거나 있어도 미열이며, 입 안의 물집이 터져 궤양이 생기고 이렇게 되면 음식을 먹을 때 아프기 때문에 일시적으로 식사량이 줄었다가 자연히 좋아지는 가벼운 질환입니다. 그러나 간간이 전혀 먹지 못하여 탈수가 생기거나, 뇌수막염, 뇌염과 같은 신경계 합병증이 발생하여 입원을 하거나 극히 일부에서는 생명을 잃는 경우도 생길 수 있기 때문에 주의가 필요합니다. \n\n개요-원인\n수족구병은 ‘장바이러스’에 의한 감염 때문에 생기는 병입니다. ‘장바이러스’는 ‘폴리오바이러스’, ‘콕사키바이러스’, ‘에코바이러스’, ‘그 밖의 장바이러스’로 나뉘게 되는데 이 중 ‘콕사키바이러스’에 의한 경우가 대부분입니다. \n\n이 ‘콕사키바이러스’는 혈청형에 따라 A군, B군으로 나누고, 각 군은 다시 성질에 따라 수십 종의 바이러스로 구분하여 숫자로 표시합니다. 수족구병을 일으키는 가장 흔한 바이러스는 ‘콕사키바이러스 A16형’이고 그 외에 ‘ 콕사키바이러스 A5형, A6형, A7형, A9형, A10형, B2형, B5형’ 등에 의해서도 생깁니다. \n\n2009년-2013년 동안 국내에서 유행하였고, 과거 대만과 중국에서 유행한 ‘장바이러스 71형’에 의한 수족구병은 다른 바이러스에 비해 뇌염과 같은 사망도 초래할 수 있는 예후가 좋지 않은 신경계 합병증이 더 많이 발생되는 특징이 있습니다. 콕사키바이러스가 속하는 장바이러스는 일상 온도에는 강해서 50℃ 이상인 경우에만 생존이 불가능하고 냉장고의 온도 정도에서는 생존이 가능합니다. 또한 알코올과 같은 지질용매에도 소독이 되지 않습니다. \n\n수족구병을 일으키는 장바이러스의 전자현미경 사진 \n\n개요-경과 및 예후\n감염경로\n\n바이러스가 병을 일으키는 것은 바이러스가 포함되어 있는 환자의 변이 손이나 일상의 생활 도구(환자가 만지는 물건 등)에 묻어 입으로 들어오거나, 환자의 호흡기 분비물이나 침이 입으로 들어오거나, 입이나 피부 물집의 진물과 직접 접촉하면서 시작됩니다. 환자가 감염된 후 대변으로 수 주에서 수 개월까지도 바이러스가 분비될 수 있으며, 호흡기 분비물로는 1-3주까지 감염력을 보일 수 있습니다. 증상이 없는 상태에서도 바이러스를 분비할 수 있습니다. 감염력은 전염성 질병 중에서 중간 정도로 수두나 홍역보다는 낮습니다. \n\n모든 감염병에 해당되는 것이지만 수족구병 역시 발병하려면 비교적 많은 숫자의 바이러스가 몸에 들어와야 하는 것이지, 바이러스 1-2 개체가 들어온다고 해서 병이 걸리는 것은 아닙니다. 이 의미는 감기 환자와 접촉했다고 해서 감기가 접촉한 사람 모두에서 걸리지 않고 일부에서만 걸리는 현상과 같습니다. 따라서 손씻기나 바이러스가 묻었을 가능성이 있는 생활 도구를 열심히 닦아 바이러스의 숫자를 줄이는 것이 수족구병을 예방하는데 매우 효과적인 방법입니다. \n\n장바이러스는 주변 환경에서 생존할 수 있기 때문에 바이러스가 존재하는 물을 마셨거나 수영장에서도 가끔씩 감염될 수 있으나, 대부분은 가정이나 보육시설, 놀이터, 여름 캠프 등 환자가 있을 수 있는 환경, 즉 소아가 많이 모이는 장소에서 감염됩니다. \n\n수족구병을 일으키는 콕사키바이러스를 포함하여 대부분의 장바이러스는 병을 일으키는 기전이 비슷합니다. 입으로 들어온 바이러스는 목구멍이나 장의 점막 아래 조직에서 증식을 하는데, 증식된 바이러스는 증상이 나타나기 이전부터 대변이나 상부 호흡기 분비물을 통해 분비됩니다. 바이러스가 처음 몸에 들어와서 증상이 생기기 직전까지의 잠복기는 평균 3-10일로, 이 때 몸에 들어온 바이러스는 림프조직으로 이동되어 증상이 생길 만큼의 숫자로 증식됩니다. 이후 바이러스가 혈액 내로 들어가면서 열, 피곤감 등의 증상이 생기고 혈관을 통해 들어간 바이러스는 비장, 간, 골수로 갔다가 다시 각 표적기관으로 퍼지게 되고, 그 곳에서 증식이 되면서 본격적인 증상이 생기게 됩니다. 바이러스가 퍼지는 표적기관에 따라 나타나는 병이 달라지는데 수족구병은 표적기관이 피부이고, 뇌수막염은 뇌를 싸고 있는 수막이며, 심근염은 심장입니다. \n\n\n\n장바이러스의 생활사 \n\n역학 및 통계\n수족구병은 일반적으로 여름부터 이른 가을에 걸쳐 유행을 하나 해마다 유행 기간은 차이가 있습니다. 우리나라의 경우 평균적으로 5월부터 본격적으로 발생이 증가하여 6월 말에 최대에 이릅니다. 유행시기에는 영유아 또는 어린이 보육시설 중심으로 환자가 집단적으로 발생하며, 같은 지역사회 내에서도 발생이 증가하는 양상을 보여줍니다. \n\n수족구병의 연령별 발생현황\n\n\n\n병에 잘 걸리는 연령층은 10세 미만인데, 특히 5세 미만에서 더 잘 생깁니다. 유행시기에는 병에 걸린 적이 없는 청소년, 성인에서도 가족 내 환자나 긴밀한 접촉을 한 소아 환자에게 바이러스를 옮아서 병에 걸릴 수 있습니다. 성별에 따라 병에 걸리는 비율은 대체로 동일합니다. \n\n증상\n수족구병의 피부 발진은 주로 3-7 mm의 크기로 손등과 발등에 생기지만 손바닥, 발바닥, 손발가락 사이에도 흔하게 생깁니다. 대개는 증상이 없지만 누르면 약간 아프거나, 가려움증이 동반되는 경우도 있으며 발보다는 손에서 더 흔합니다. 이러한 발진들은 처음에는 다른 바이러스에 의한 작고 붉은 일반적인 발진과 비슷하나 곧 물집으로 변하게 됩니다. 나이가 어릴수록 몸통, 사타구니, 엉덩이 부분까지 발진이 넓게 생기는 경향이 있으나 이 부위의 발진은 물집보다는 일반적인 발진으로 관찰되는 경우가 더 많습니다. 그러나 손과 발의 발진없이 입의 물집만 생기는 수족구병도 4명 중 1명의 비율로 발생되기도 합니다. 이런 경우는 수족구병으로 진단하는 것이 어려울 수 있습니다. 매우 드물지만 1주일 이상 지속되거나, 발진이 사라졌다가 다시 생기는 경우도 있을 수 있습니다. \n\n수족구병의 물집은 대개 별다른 치료 없이 1주일 이내에 자연히 없어집니다. 합병증이 생기는 경우는 흔하지 않지만 콕사키바이러스 A16형에 의한 감염의 경우 드물게 열, 두통, 구토, 목의 경직, 요통 등의 증상이 특징인 바이러스 뇌수막염이 생겨 수일간의 입원이 필요할 수도 있습니다. \n\n그러나 수족구병의 또 다른 원인 바이러스인 장바이러스 71형에 의한 감염이 생기게 되면 일반적인 바이러스 뇌수막염 이외에도 훨씬 더 심각한 뇌염이나 소아마비와 유사한 마비와 같은 신경계 합병증이 발생하는 경우도 있습니다. 이런 상황은 특히 어린 소아에서 더 많이 발생하는데, 더욱 심한 경우에는 뇌간 뇌염, 신경인성 폐부종, 폐출혈, 쇼크 등이 생겨 갑작스런 사망에 이르기도 합니다. \n\n수족구병의 혀와 입 주위의 피부 발진 \n\n진단 및 검사\n수족구병은 나타나는 증상 및 증세가 매우 특이하여 대부분은 검사 없이 임상적으로 진단하게 됩니다. 그러나 증상이나 증세가 심하지 않아 임상적으로 진단이 어려워 전문의의 진단이 필요한 경우나, 수족구병이 심한 환자의 경우 검사실 진단이 필요합니다. 검사실 진단 방법은 다음과 같습니다. \n\n\n\n1. 혈청학적 검사 \n\n병의 급성기와 회복기 혈액을 두 번 채취하여 장바이러스에 대한 항체가 4배 이상 증가한 경우 진단이 가능합니다. 그러나 이 방법은 장바이러스의 혈청형을 구분하지 못하므로 최근에는 잘 사용하지 않습니다. \n\n\n\n2. 세포 배양을 통한 바이러스의 분리 \n\n이 방법이 장바이러스 감염을 진단하는데 있어 표준화된 방법입니다. 우리 몸의 체액 중 뇌척수액, 혈액, 대변, 피부 물집, 인두 도찰물 등에서 바이러스가 검출될 수 있는데, 여러 군데의 검체를 검사하는 것이 검출율이 높습니다. 세포 배양을 통해 검출된 바이러스는 중화항체를 이용하여 혈청형을 파악합니다. 세포 배양을 통한 바이러스 검출율은 60-75% 정도입니다. \n\n세포 배양 후 세포변성 반응 확인\n\n3. 분자생물학 검사를 통한 바이러스 검출 \n\n바이러스의 유전자를 추출하여 그 유전자를 증폭하여 바이러스의 존재 여부를 확인하는 중합효소연쇄반응법이 최근 가장 많이 사용되는 방법입니다. 세포 배양을 통해 바이러스를 분리하는 것에 비해 매우 신속한 결과를 얻을 수 있고, 검출율이 매우 높으며, 병의 원인 바이러스로 예후가 좋지 않은 장바이러스 71형을 콕사키바이러스와 신속하게 구별하여 검출하는 여러 장점이 있으나, 여러 실험기구가 필요하고 비용이 많이 드는 단점이 있습니다. 그러나 최근에는 이 방법이 세포 배양보다는 더욱 보편적인 것으로, 우리나라의 국립보건연구원에서도 일반적으로 사용하고 있습니다. 또한 중합효소연쇄반응법에 의해 증폭된 바이러스의 유전자로 염기서열분석을 실시하여 그 시기 감염의 특성을 분석할 수도 있습니다. 수족구병에서 바이러스의 검출율을 더욱 높이기 위해선 두 군데 이상의 검체를 같이 검사하는 것이 좋은데, 인두 도찰물과 입 안이나 피부의 물집 안 액체, 혹은 대변을 검체로 하는 것이 바람직합니다. \n\n\n\n4. 뇌척수액 검사 \n\n수족구병으로 인하여 뇌수막염이나 뇌염이 의심되는 경우에 시행하는 검사입니다. 혈액검사에 비해서는 간단한 검사는 아니지만 병원에서는 흔히 시행하는 검사입니다. 채취한 뇌척수액으로 염증세포의 존재 유무, 생화학 검사를 통해 뇌수막염이나 뇌염을 진단할 수 있으며, 바이러스 검출도 가능할 수 있습니다.  \n \n\n치료\n수족구병의 근본적인 치료는 없고, 증상을 줄이는 치료만 있습니다. 입 안에 궤양이 생기기 때문에 통증이 동반되고, 먹는 양이 급격히 줄어 탈수가 생길 수 있습니다. 따라서 적절한 수분 공급이 반드시 필요한데, 이 때 뜨거운 것보다는 차가운 물이나 음료수가 더 좋습니다. 매운 음식이나 신 음식은 입 안의 궤양을 자극하여 통증이 생길 수 있으므로 가능한 피합니다. \n\n먹는 양이 많이 줄어 탈수가 심하면 병원에서 수액공급을 받아야 합니다. 심한 탈수가 생기면 소변량과 소변 횟수가 급격히 감소하고, 울어도 눈물이 나지 않으며 혀와 입술이 바짝 마르며, 눈이 움푹 들어가기도 하며 피부를 잡았다 놓았을 때 피부가 원상태로 돌아가는 속도가 늦어집니다. \n\n열이 나면 미지근한 물로 몸을 닦아주거나 해열제로 열을 식히고, 입의 통증을 감소시키기 위해서는 타이레놀이나 부루펜 같은 진통제를 먹일 수 있습니다. 매우 보채고, 물 먹는 것도 거부하고, 침을 많이 흘리는 등 음식 섭취량이 많이 감소된 경우는 스프레이 형식의 진통제를 입 안에 직접 뿌릴 수도 있습니다. 또한 피부의 물집 때문에 가려워한다면 항히스타민제를 먹입니다. \n\n합병증\n대부분의 경우는 특별한 문제없이 자연히 회복되나, 합병증은 5세 미만의 소아에서 가장 많이 생깁니다. 입 안의 궤양이 심하면 통증이 있는 구내염이 생기며, 식사량이 감소하여 탈수를 유발할 수 있는데 이것이 수족구병의 가장 흔한 합병증입니다.\n\n드물지만 콕사키바이러스에 의한 수족구병에서 무균성 수막염이 동반되기도 합니다. 그러나 장바이러스 71형에 의한 감염에서는 신경계 합병증이 비교적 높게 발생하는데, 소아마비 양상의 마비, 무균성 수막염, 뇌염, 뇌척수염, 급성 소뇌 실조, 급성 횡단 척수염, 길렝-바레 증후군 등입니다. 이와 같은 신경계 합병증은 면역 기전에 의하거나 바이러스의 직접 손상에 의해 발생합니다. 1990년대 후반 이후로 대만, 말레이시아, 베트남, 중국 등 서태평양 지역에서 장바이러스 71형에 의한 수족구병과 이로 인한 사망자가 지속적으로 발생되고 있습니다.1998년의 대만 유행에서는 장바이러스 71형에 의한 수족구병의 경우 합병증이 없었던 경우가 68%, 나머지 32%에서는 합병증이 발생하였습니다. 합병증이 발생한 32% 중 무균성 수막염이 7.3%, 뇌염이 10%, 소아마비 양상의 마비가 2.3%, 뇌척수염이 4.5%, 치명적인 폐부종이 6.8%를 차지하였습니다. 이 중 7.9%가 사망하였고, 4%가 후유증이 남았습니다. 반면에 콕사키바이러스 A16형에 의한 수족구병에서는 94%가 합병증이 발생하지 않았고, 단지 6%에서만 무균성 수막염이 발생하였으며 더욱이 사망한 경우나 후유증이 남은 경우는 전혀 없었습니다. 국내에서는 2009년 5월에 12개월 여아가 국내 최초로 장바이러스 71형에 의한 수족구병의 신경계 합병증으로 인해 사망한 이후, 장바이러스 71형에 의한 수족구병이 보고되고 있으며, 이에 따른 심각한 신경계 합병증례들이 발생하고 있습니다.  \n\n간혹 심근염, 간질 폐렴, 폐부종과 같은 심폐기관의 합병증이 드물게 발생하기도 합니다.  \n\n위험요인 및 예방\n병을 예방할 수 있는 백신이 있다면 좋겠지만, 수족구병의 원인 병원체인 장바이러스에 대한 백신은 아직까지 개발되지 못하였습니다. \n\n우리나라는 인구밀도가 매우 높고, 어린 나이부터 아이를 보육 시설에 맡기는 경향이 있어 수족구병이 급속하게 유행할 가능성이 큰 환경입니다. 따라서 손씻기와 같은 개인 위생관리와 함께, 수족구병 환자가 발생한 가족, 보육시설, 놀이터, 여름 캠프, 고아원, 병원 등에 대한 철저한 위생관리가 필요합니다. 손은 비누를 이용하여 오랜 시간동안 열심히 씻으며, 환자가 사용하는 장난감이나 생활용품의 표면을 세제를 사용하여 잘 닦아야 합니다. 수족구병에 걸린 어린이와의 입맞춤, 안아주기를 제한하고, 생활용품을 따로 사용하는 것으로 감염의 위험성을 낮출 수 있습니다. \n\n병에 걸린 어린이가 단체생활을 한다면 다른 어린이들에게 감염이 확산될 수 있으므로 병이 나을 때까지 스스로 단체생활을 삼가야 합니다.\n\n대상별 맞춤 정보\n1. 단체생활(어린이집, 유치원 등)을 하는 어린이의 주의사항 \n\n수족구병은 바이러스가 포함되어 있는 환자의 변이 손이나 일상의 생활 도구(환자가 만지는 물건 등)에 묻어 입으로 들어오거나, 환자의 호흡기 분비물이나 침이 입으로 들어오거나, 입이나 피부 물집의 진물과 직접 접촉하면서 감염됩니다. 환자가 감염된 후 호흡기 분비물로는 1-3주까지 감염력을 보이는 것으로 알려져 있습니다. 대변으로는 수 주에서 수 개월까지도 바이러스가 분비될 수 있고, 증상이 없는 상태에서도 바이러스가 분비될 수 있지만, 감염된 후 약 1주일 동안을 가장 전염력이 높은 시기로 간주합니다. \n\n어린이가 감염된 경우, 가장 전염력이 높은 시기에는 어린이집이나 유치원 혹은 많은 사람이 모인 곳에 가능한 가지 않는 것이 병의 유행을 막는 데 도움이 됩니다. 어린이집이나 유치원에 환자가 발생한 경우, 장기간, 무증상 상태에서도 바이러스를 옮길 수 있으므로 완전한 격리나 바이러스 전파 차단은 현실적으로 어렵습니다. 다만 손씻기와 같은 개인 위생관리와 함께, 장난감이나 일상 생활 도구 등을 세제를 사용하여 잘 닦는 등 주변 환경에 대한 철저한 관리가 필요합니다. \n\n자주하는 질문\nQ. 수족구병은 어떤 때에 입원을 하나요?\nA.\n음식 섭취량이 현저히 감소하여 탈수가 심하게 생겨 수액공급을 받아야 하거나, 무균성 수막염이나 뇌염과 같은 신경계 합병증이 발생된 것이 의심되는 경우에 입원을 하여 치료하기도 합니다.\nQ. 수족구병의 일반적인 경과는 어떤가요?\nA.\n병이 생긴 후 3-5일 정도면 대개 증상이 좋아집니다. 그러나 피부나 입 안의 병변이 좋아지는데는 이보다 길어서 7-10일은 걸립니다.\nQ. 남에게 수족구병을 전염시키지 않으려면 어떻게 해야 하나요?\nA.\n열심히 손씻기를 하는 것이 가장 중요합니다. 환자는 대변을 통해 수 주간 바이러스를 배출할 수 있으나, 1-3주 정도만 호흡기나 구강 분비물의 접촉을 피하는 것이 좋고, 손, 발의 물집을 터뜨리지 않는 것이 좋습니다.\nQ. 수액공급은 언제 받아야 하나요?\nA.\n먹는 양이 많이 감소하여 탈수가 심하게 되면 병원에서 수액공급을 받아야 합니다. 심한 탈수가 생기면 소변량과 소변 횟수가 급격히 감소하고, 울어도 눈물이 나지 않으며 혀와 입술이 바짝 마르며, 눈이 움푹 들어가기도 하며 피부를 잡았다 놓았을 때 피부가 원상태로 돌아가는 속도가 늦어집니다.\n연관 주제어\n감별진단\n\n수족구병과 구별해야하는 병은 몇 가지가 있습니다. 주로 입 주위나 입 안에 물집이나 궤양이 생기는 병들인데, 병마다의 특징으로 구별이 쉬운 경우도 있으나 어려운 경우도 있습니다. 각 병의 특징은 다음과 같습니다. \n\n\n\n수족구병과 구별해야 하는 병들\n\n1. 헤르판지나 \n\n‘헤르판지나’라는 병은 수족구병을 일으키는 같은 콕사키바이러스나 장바이러스의 일종인 에코바이러스에 의해 생기는데 수족구병과 다른 점은 손과 발의 피부 발진 없이 입 안의 뒤쪽, 즉 입천장이나 목젖이 있는 인두 부위에 물집이 생기면서 궤양으로 발전한다는 점입니다. 또한 수족구병보다는 열이 높으며 복통이나 구토가 동반되기도 합니다. \n \n\n2. 헤르페스 바이러스에 의한 잇몸구내염 \n\n장바이러스와는 다른 ‘헤르페스 바이러스’에 의한 잇몸구내염이 있는데 이 병도 입 안에 물집이 잡히고 궤양이 생깁니다. 그러나 수족구병에 비해 입 주위에 물집이 더 많이 생기며, 이외에도 더 높은 열이 나고, 더 많이 아파해서 침도 많이 흘리고 식사량도 현저하게 감소됩니다. \n\n\n\n3. 입술 헤르페스 \n\n수족구병은 주로 소아에서 생기는 병인 것에 비해 입술 헤르페스는 청소년기나 성인에서 더 많이 생기는 병입니다. 입술과 근처 피부에 물집이 반복해서 생기는 병으로 스트레스, 과로, 월경 등으로 유발됩니다. 열이나 식욕 부진과 같은 전신 증상은 대개 없으며, 물집이 생기기 전에는 뜨끔뜨끔한 작열감이 있을 수 있으며, 물집이 생기면 통증과 함께 가려움증이 생기기도 합니다. \n "
}